<%-- 
    Document   : chairman_desk
    Created on : Jul 3, 2017, 3:04:27 PM
    Author     : KRISHNA
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <jsp:include page="MenuHeader.jsp"></jsp:include>
    </head>
    <body>
                                  <!-- Info Content - Section Title-->
                <div class="content_info-">
                    <!-- Info Section title-->
                    <div class="section-title-01">
                        <div class="container-fluid" style="background-image:url('Main/img/icon2/banner.jpg')">
                            <div class="row">
                                <div class="col-md-12">
                                 <marquee>   <h3 style="margin-left:10px;">Chairman-Desk </h3> </marquee>
                                    
                                </div>

                               
                            </div>
                        </div>
                    </div>
                    
                         <!-- breadcrumbs-->
                    <div class="breadcrumbs breadcrumbs-sections">
                        <ul>
                            <li class="breadcrumbs-home">
                                <a href="#" title="Back To Home">
                                  <i class="fa fa-home"></i>
                                </a>
                            </li>
                            <li>
                                <a href="#">SSUCB</a>
                            </li>
                            <li>
                                /
                            </li>
                            <li>
                                Chairman-Desk
                            </li>
                        </ul>
                    </div>
                    <!-- End breadcrumbs-->
                </div>
                <!-- End Info Content - Section Title-->
                <jsp:include page="SideMenuHeader.jsp"></jsp:include>
       <div class="col-md-9 col-xs-10" style="line-height: 30px; text-align:justify; ">
                                      <div class="row">
                                          <h3 style="color:#da251c;margin-left:30px;margin-bottom:20px;margin-left:6%;">Chairman Desk</h3>

                                          <!-- Item event--> 
										  
									<div class="title-subtitle">
                                        
                                       										
                                        <p class="leads" style="   margin-left:10px;margin-top:10px; color:black;">
										 <span style="color:red ; margin-left:5%;"> <b>  अध्यक्षीय मनोगत </b></span> <br>
 <span style="color:red; margin-left:5%;"> <b>सन्माननीय सभासद व सहकारी बंधु- भगिनींनो,   </b> </span>  <br> 
 <span style="color:red; margin-left:5%;"> <b>महोदय,  </b> </span>   <br>
<p style="margin-left:5%;"> आपण महाराष्ट्रातील एक मान्‍़यवर बँकेचे सभासद आहात. गेल्या 50 वर्षापासुन झालेल्या बँकेच्या समर्थ, दिमाखदार व वैभवशाली वाटचालीचे आपण साक्षीदार व साथीदार आहात. आपल्या बँकेचे हे सुवर्ण महोत्‍़सवी वर्ष आपण आनंदाने साजरे करत असताना बँकेच्या इतिहासाचा मागोवा आपणापुढे ठेवण्याचे मनात आले आणि कलम चालु लागली. सहाव्या दशकात मराठवाडा अविकसीत म्हणुन प्रसिद्ध होता. सहकार क्षेत्र नेमकेच रुजु घातले होते. मराठवाडयात 1965 मध्ये अवघ्या 4-5 नागरी सहकारी बँका त्या सुध्दा जिल्हयाचा ठिकाणी होत्या
                 परभणी जिल्ह्यात एकही नागरी बँक नव्हती. माजी आमदार स्व. सुंदरलालजी सावजी यांनी जिल्हातील पहिली नागरी सहकारी बँक “दि जिंतुर अर्बन को-ऑप बँक लि., जिंतुर” स्थापन केली. परभणी जिल्ह्यात सहकार चळवळ ज्या मंडळीनी रुजविली, वाढवली, जोपासली त्यात स्व. सुंदरलालजी सावजी सर्वात अग्रभागी होते. दि परभणी जिल्हा मध्‍़यवर्ती सहकारी बँक, जिल्हा खरेदी-विक्री संघ, दि जिंतुर सहकारी जिनींग व प्रेसींग फॅकट्री अशा अनेक सहकारी संस्था पुढाकार घेऊन स्थापन करण्यात त्यांचा सिंहाचा वाटा होता. अशा दृष्टया व्यक्तीमत्वाने भविष्याचा वेध घेत‍ दिनांक 03 जानेवारी, 1966 रोजी जिंतुरसारख्या निमशहरी भागात या बँकेची सुरुवात करण्याच धाडस केले. जिंतुर परिसरातील व्यापारी, तत्कालीन राजकीय पुढारी माजी आमदार स्व. भुजंगरावजी देशमुख, स्वातंत्र सैनिक स्व. नंदलाललजी राठी, स्व. लिंबाजीराव दुधगांवकर आदी मंडळीच्या सहकार्याचे या बँकेने दमदार विश्वसनीय वाटचाल सुरु केली. या भागातील हजारो हातांना या बँकेच्या अर्थ सहाय्यामुळे रोजगार मिळाला. अवघ्या रु. 35,000/- रुपयाच्या भाग भांडवलावर सुरु झालेली बँक आज 35 कोटी रुपयाच्या भाग भांडवलावर पोहोचुन मराठवाडा व विदर्भात अग्रस्थानी आहे.
                 बँक जसजशी मोठी झाली तसा शाखा विस्तारही वाढत गेला. बँकेच्या प्रगतीचा ध्यास हाच ज्यांचा श्वास होता असे बँकेचे संस्थापक अध्यक्ष सुंदरलालजी सावजी साहेबांनी 26 नोव्हेंबर, 2002 रोजी अखेरचा श्वास घेतला. अनेक सभासदांनी त्यांच्या ध्यासामुळेच बँकेस संस्थापक अध्यक्षांचे नाव द्यावे असा आग्रह धरला आणि दिनांक 1 ऑक्टोबर, 2003 रोजी या बँकेचे "सुंदरलाल सावजी अर्बन को-ऑप बँक लि., जिंतुर" असे नामांतर झाले. 100 कोटी ठेवी होण्यासाठी 35 वर्षे लागली. परंतु नंतरच्या 15 वर्षातच ठेवी रु. 100 कोटीहुन रु. 815 कोटी व सुमारे 2,13,981 ठेवीदार ही संख्या कधी झाली आहे हे कळले सुध्दा नाही, हेच बँकेच्या उत्कृष्‍़ट व्यवस्थापनाचे व बँकेवरील विश्वासाचे प्रतिक आहे. ठेवी संकलनाच्या बाबतीत आज ही बॅंक मराठवाडयात दुस-या क्रमांकावर आहे. याच यशस्वी कारकीर्दीची नोंद महाराष्ट्र स्टेट को-ऑप. बॅंक्स असोसिएशनने घेतली व तब्बल पंधरा वेळा “पद्मभूषण वसंतदादा पाटील उत्कृष्‍़ट सहाकारी बँक ” या पुरस्काराने गौरविण्यात आले. दोन पुरस्कार राष्ट्रीय पातळीवरही पटकावले महाराष्ट्र शासनाचा “सहकारनिष्‍़ठ” हा अत्यंत मानाचा पुरस्कार प्रथम वर्षीच बॅंकेस मिळाला. सहकार क्षेत्रात काम करीत असतांना सामाजिक बांधीलकीची जाणीव सदैव तेवत ठेवण्याची कामगीरी संचालक मंडळाने यथोचीत पार पाडली. आज 14790 कर्जदारांना या बँकेने रु. 625 कोटीचे वित्त्‍पोषण (कर्ज वाटप) केले आहे. आपले सर्वांचे सहकाऱ्याने आपली जिव्हाळ्याची बॅंक अशीच भरभराट करीत राहील याची मला खात्री आहे तसेच सर्वांचे पुनःच्छ मनःपूर्वक आभार.  </p>
                                 <br>  <span style="color:red ; margin-left:5%;float:right; "> <b>  धन्यवाद...... </b></span>  </div>
										  
										  
										  
										  
										  
										  
										  
                               
                                          </div>
                                          <!-- End Item event-->

                                         
                                      </div> 
                                  </div>

                                  <!-- Sidebars-->
                               
                                  <!-- End  Sidebars-->
                            </div>
                        </div>
                        <!-- End events Container--> 
                    </div>
                </div>
                <!-- End Info Content - Events Items-->
            </div>
            <!-- End content-central-->

         
                <jsp:include page="footer.jsp"></jsp:include>
                <jsp:include page="javascript.jsp"></jsp:include>
    
    </body>
</html>
